# start = '''
#     Меня зовут Наташа, мне 40 лет, имею высшее экономическое образование (когда-то не смогла сказать «НЕТ» маме, но есть плюс: профессия научила меня анализировать и синтезировать информацию).
# В 36 лет поняла, что я нахожусь не на том месте, я не удовлетворена своей реализацией. Нашла себя через <b>Астрологию</b> и теперь всё встало на свои места. Пазл собрался в единую прекрасную картину. Я обладаю уникальным инструментом, который отлично работает в моих руках. Я готова отрыть вам вас и показать иной путь к гармоничной жизни.
#  - <b>Астрология</b> рассказывает о том, как устроен человек внутренне с одной стороны, и во внешних циклах с другой стороны – и вот на стыке этих двух измерений рождается событие. Вся эта информация зашита в вашей карте рождения (Натальная карта).
#  - Присоединяйтесь к каналу https://t.me/astrosistemauspeha
# Я адекватная, никогда не осуждаю ваш выбор, не критикую ваши суждения или действия.
# Мягко направляю, рассказываю, чего ожидать, если вы принимаете решение выполнять рекомендации и какие могут возникать препятствия, если не готовы выполнять рекомендации.
# Никаких страхов, запугиваний, никакой мистики и страшной кармы. Большинство решений по своим вопросам вы получаете на первой консультации, но при обратной связи от вас мы вместе погружаемся в глубинные причины и прорабатываем то, что не заметно, но мешает вашей реализации. В течение недели вы можете задать мне вопросы. Я всегда отвечаю на вопросы, не бросаю вас после консультации.
#
# '''
start1 = '''
    Меня зовут Наташа, мне 40 лет, имею высшее экономическое образование (когда-то не смогла сказать «НЕТ» маме, но есть плюс: профессия научила меня анализировать и синтезировать информацию).
В 36 лет поняла, что я нахожусь не на том месте, я не удовлетворена своей реализацией. Нашла себя через <b>Астрологию</b> и теперь всё встало на свои места. Пазл собрался в единую прекрасную картину. Я обладаю уникальным инструментом, который отлично работает в моих руках. Я готова отрыть вам вас и показать иной путь к гармоничной жизни. 
- <b>Астрология</b> рассказывает о том, как устроен человек внутренне с одной стороны, и во внешних циклах с другой стороны – и вот на стыке этих двух измерений рождается событие. Вся эта информация зашита в вашей карте рождения (Натальная карта).

'''

start2 = '''
Я адекватная, никогда не осуждаю ваш выбор, не критикую ваши суждения или действия.
Мягко направляю, рассказываю, чего ожидать, если вы принимаете решение выполнять рекомендации и какие могут возникать препятствия, если не готовы выполнять рекомендации.
Никаких страхов, запугиваний, никакой мистики и страшной кармы. Большинство решений по своим вопросам вы получаете на первой консультации, но при обратной связи от вас мы вместе погружаемся в глубинные причины и прорабатываем то, что не заметно, но мешает вашей реализации. В течение недели вы можете задать мне вопросы. Я всегда отвечаю на вопросы, не бросаю вас после консультации.

'''

act_1 = '''
•	Как проявляется ваше эго во внешнем мире, от чего вы зажигаетесь, что дает вам силы и энергию для роста и самореализации, как вы транслируете себя в этот мир и базовые черты вашего характера со всеми плюсами и минусами. Ваши сильные и слабые стороны
•	Что помогает вашей психике расслабиться, где ваша зона комфорта, как вы воспринимаете мир, и кто вы в этом мире
•	Что вы можете и умеете делать, не прилагая усилий, что вас мотивирует к действиям 
•	Как вы перерабатываете информацию, образ ваших мыслей, ваш интеллект
•	Ваш язык любви. Ваша внутренняя женщина (в женской карте) – чего она хочет и как ее наполнить. Ваш сексуальный темперамент и какой тип мужчины привлекает сексуально, а какой нужен в роли мужа
•	Ваша мужская сила (в мужской карте) – ваш сексуальный темперамент, какие женщины притягивают сексуально и какими качествами должна обладать женщина в роли жены 
Также в консультацию входит: 
•	Как бессознательно воспринимаете папу и маму, и на что это влияет
•	Рекомендации и компенсаторные меры по всем аспектам
•	Солнце-зажигающие действия 
•	Лунно-расслабляющие действия
•	Венера-зажигающие действия
•	Чек-лист для проверки работы вашего Солнца и Луны
'''

act_2 = '''
*Необходимо знать время рождения
•	Поговорим про вашу суперсилу. 
•	Что дает вам силы и энергию для самореализации, от чего вы зажигаетесь?
•	Что нужно, чтобы батарейка всегда была заряжена на 100%?
•	Что сажает вашу жизненную батарейку, куда утекает энергия, как выйти из состояния зомби?
•	Как правильно расслабляться, успокаиваться и научиться воспринимать мир безопасным, где ваша зона комфорта?
•	Как вы транслируете себя этому миру: как воспринимают вас другие люди при первом знакомстве и как надо себя вести, как выглядеть, для того, чтобы Вселенная вас увидела, открыла перед вами двери и предоставила возможности?
•	В каких сферах жизни вам надо светить, кто ждет от вас заботы и внимания
Также в консультацию входит: 
•	Как бессознательно воспринимаете папу и маму и на что это влияет
•	Образ мужа (в женской карте)
•	Образ жены (в мужской карте)
•	Рекомендации и компенсаторные меры по всем аспектам
•	Солнце-зажигающие действия 
•	Лунно-расслабляющие действия
•	Чек-лист для проверки работы вашего Солнца и Луны
'''

act_3 = '''
•	Ядро личности (см. описание через кнопку «Ядро личности. Анализ натальной карты Lite»)
•	Что вас мотивирует к действиям, где тот самый импульс, когда хочется горы свернуть. Вы узнаете, как вам действовать лучше: в одиночку или в команде
•	Ваша мужская природа (в мужской карте)
•	Какой мужчина притягивает сексуально (в женской карте)
•	Какое ваше мышление: как вы усваиваете и передаете информацию
•	Как вы себя проявляете в любви и чего ждете от партнера
•	Ваша женская природа (в женской карте)
•	Какая женщина притягивает сексуально (в мужской карте)
Финансовые показатели: 
•	Как выстроить гармоничные взаимоотношения с деньгами, от куда ждать поступления, где зарыты ваши деньги, копить или тратить, как раскачать финансовую энергию и какими действиями привлечь легкие деньги
Важнейшие сферы вашей жизни: 
•	Какого проявления от вас требуют, на что не стоит сливать силы и энергию, а куда направить свое внимание
Кармические истории: 
•	Предназначение (с каким опытом вы пришли в этот мир и какой опыт необходимо наработать)
•	Призвание 
•	Карма рода (что оставили вам ваши предки, какие таланты в себе зажимали и боялись транслировать в мир, с чем вам в этой жизни надо разобраться, какие программы отработать, чтобы не передавать следующему поколению)
Также в консультацию входит: 
•	Как бессознательно воспринимаете папу и маму и на что это влияет
•	Образ мужа (в женской карте)
•	Образ жены (в мужской карте)
•	Рекомендации и компенсаторные меры по всем аспектам
•	Солнце-зажигающие действия 
•	Лунно-расслабляющие действия
•	Венера-зажигающие действия
•	Чек-лист для проверки работы вашего Солнца и Луны
'''

act_4 = '''
Всем известно, что душа бессмертна. Вы, наверное, замечали, что что-то дается вам легко и учиться этому даже не нужно, в вашей жизни присутствуют люди про которых вы говорите: «я как будто тысячу лет тебя знаю», вы знаете как он себя поведет в той или иной ситуации, что скажет. Это прошлый опыт, наработанный. И сейчас вы здесь для того, чтобы научится новому – это и есть Предназначение. Если отрицать свое предназначение, не стремиться к нему, не идти самостоятельно, то жизнь вас все равно к нему приведет, но другим путем: через кризисы или даже лишения. Поэтому очень важно знать свой наработанный опыт и свое Предназначение. 
Разберем:
•	Что вы принесли из прошлых воплощений и к чему надо прийти
•	В каком возрасте необходимо включить свое Предназначение и как к этому правильно подойти
Моя любимая тема – это Карма рода. Мы знаем, что генетически перенимаем какие-то качества и даже внешность от своих предков. Мы знаем историю своего рода: чем жили наши деды и прадеды, счастливы они были или нет, богатыми были или бедными и т.д. Но нам не всегда рассказывают или даже намерено утаивают какие-то события из их жизни. Непроработанные, зажатые темы, страхи передаются через поколение, т.е. от бабушек/дедушек нам, а мы своим внукам. 
Поговорим про то: 
•	Что оставили вам ваши предки 
•	Какие таланты в себе зажимали и боялись транслировать в мир
•	Какие поколенческие страхи в вас есть, и что с ними делать
•	С чем вам в этой жизни надо разобраться
•	Какие программы отработать, чтобы улучшить свою жизнь и не передавать этот багаж следующему поколению
Призвание (не путать с Предназначением)
•	Что вы можете включить в свою жизнь помимо основного рода деятельности, как притянуть легкие деньги
•	Кто вы по Призванию 
'''

act_5 = '''
Мы много говорим о духовности и стремимся к ней. И это не плохо. Но все мы живем в материальном мире и финансовая составляющая неотъемлемая часть нашей жизни. Когда у нас хорошие взаимоотношения с финансами мы чувствуем себя иначе, в отличие от того, когда эта сфера жизни у нас проседает.
Разберем вашу финансовую емкость:
•	как выстроить гармоничные взаимоотношения с деньгами (копить или тратить)
•	от куда ждать поступления денег
•	где зарыты ваши деньги и как их откопать 
•	как раскачать финансовую энергию
•	какими действиями привлечь легкие деньги
'''

act_6 = '''
Каждому из нас хочется чувствовать себя счастливым, любимым, найти для себя гармонию как внутреннюю, так и во взаимоотношениях.
Разберем:
•	Чего хочет ваша внутренняя женщина и как себя проявляет
•	Какой партнер вам подходит
•	Что необходимо делать, чтобы добиться гармонии во взаимоотношениях
•	Как вы себя проявляете в партнерстве, чего ожидаете от партнера
•	Где искать свою любовь
•	Что влияет на вашу репутацию
'''

act_7 = '''
У каждого человека есть какой-то ведущий сценарий. Он вшит в ваше сознательное и бессознательное и активизируется в определенные периоды жизни. 
Разберем:
•	Что мешает вам жить и что с этим делать
•	5 причин саморазрушения, зашитые в вашем подсознании
•	Внешние проявления
•	Что можно изменить в текущий период
•	Компенсаторные меры
'''

act_8 = '''
Поговорим о том, какая сфера жизни требует большей ответственности, чем остальные, где и в чем необходимо проявить серьезность, стать взрослым
*Каждые 2,5-3 года одна из 12 сфер жизни последовательно попадает под ограничения и расскажу вам о них
Вы получите:
•	Гайд-инструкцию по каждому временному периоду с 14-ти летнего до 90 летнего возраста с описанием каждого периода, благодаря чему вы можете проанализировать предыдущие события и узнать, что ожидает в будущем
•	Рекомендации, как себя вести, как не навредить себе в данный момент, что позволит благоприятно прожить следующие периоды
'''

act_9 = '''
'''

act_10 = '''
Время устанавливается по важным событиям жизни
'''

act_9_1 = '''
•	Годовой прогноз от дня рождения до следующего дня рождения покажет психоэмоциональный фон и главный фокус на этот год (людей, сферы жизни, события), к чему готовиться, на что рассчитывать
*Помимо Солярного, я использую еще 3 прогностических метода для подтверждения событий
'''

act_9_2 = '''
•	События, в которые вы будете вовлечены не по своей инициативе
•	События, который потребуют вашей инициативы
•	От каких персон (людей) ждать хорошее/плохое
•	Общий эмоциональный фон
'''